[
    {
        "goods_id": 269,
        "name": "Перець чорний мелений 100&nbsp;г",
        "content": "Органічний перець, який додасть Вашим улюбленим стравам гірко-пекучого смаку та особливо пряного аромату.",
        "description": "Чорний перець позитивно впливає на організм людини: покращує травлення, нормалізує обмін речовин, покращує кровообіг. Рекомендується для застосування м'ясних, рибних, овочевих, грибних стравах, маринадах та консервуваннях.<\/p><p><b>Склад:<\/b> перець чорний мелений.",
        "price": 73,
        "images": "\/images\/perec_molot_100g.webp",
        "rating": 60,
        "visible": 1,
        "date": "2025-10-29"
    },
    {
        "goods_id": 268,
        "name": "Паприка угорська гостра 80&nbsp;г",
        "content": "Спеція надасть будь-яким стравам пікантності та гостроти.",
        "description": "Паприка чудово поєднується з різноманітними блюдами: супами, м’ясними стравами, ковбасами, соусами, квасолею, капустою та рисом.<\/p><p><b>Склад:<\/b> перець червоний середньогострий мелений.",
        "price": 28,
        "images": "\/images\/30.paprika_gostra_80g.webp",
        "rating": 109,
        "visible": 1,
        "date": "2025-10-29"
    },
    {
        "goods_id": 267,
        "name": "Паприка угорська солодка 80&nbsp;г",
        "content": "Широко застосовується в таких національних стравах, як: гуляш, томатні та рибні супи, м’ясних стравах, домашньої ковбаси та використовується для приготування соусів і підлив.",
        "description": "<b>Склад:<\/b> перець червоний солодкий мелений.",
        "price": 28,
        "images": "\/images\/29_paprika_ugorska_80g.webp",
        "rating": 126,
        "visible": 1,
        "date": "2025-10-29"
    },
    {
        "goods_id": 266,
        "name": "Паприка солодка 100&nbsp;г",
        "content": "Солодка червона паприка завдяки приємному, солодкуватому смаку із гіркуватою ноткою - підійде майже до всіх Ваших м'ясних страв, запіканок, маринадів та соусів.",
        "description": "Приправа не містить шкідливих домішок: штучних барвників, ароматизаторів та підсилювачів смаку.<\/p><p><b>Склад:<\/b> натуральний перець червоний солодкий мелений",
        "price": 30,
        "images": "\/images\/28_paprika_100g.webp",
        "rating": 159,
        "visible": 1,
        "date": "2025-10-29"
    },
    {
        "goods_id": 265,
        "name": "Паприка копчена 90&nbsp;г ПЕТ",
        "content": "Ідеальна приправа для приготування м'ясних і рибних страв, соусів, підлив, макаронів, овочів та навіть піци.",
        "description": "Копчена паприка надає стравам червонуватого кольору та яскраво-вираженого аромату диму. Приправа ідеально поєднується з цибулею, часником, лавровим листом, пряними травами, коріандром та куркумою.<\/p><p><b>Склад:<\/b> паприка червона копчена.",
        "price": 37,
        "images": "\/images\/27_paprika_kopshena_90g.webp",
        "rating": 70,
        "visible": 1,
        "date": "2025-10-29"
    },
    {
        "goods_id": 264,
        "name": "Зелень та овочі до супу 350&nbsp;г",
        "content": "Сушена суміш ароматних прянощів, яка допоможе збагатити смак і аромат улюблених бульйонів і овочевих супів. Суміш овочів і зелені, які висушені за спеціальною технологією, дбайливо зберігає для Вас корисні властивості, смак і колір свіжого продукту.",
        "description": "Натуральна приправа «Зелень і овочі для супу» подарує вашій страві неповторний смак та аромат! Приправа герметично упакована, тому її смак і особливий аромат зберігаються в повній мірі.<\/p><p><b>Склад:<\/b> морква, пастернак, селера, цибуля, зелень петрушки, зелень кропу.",
        "price": 120,
        "images": "\/images\/26_zelen_350g.webp",
        "rating": 370,
        "visible": 1,
        "date": "2025-10-29"
    },
    {
        "goods_id": 263,
        "name": "До шашлика 50&nbsp;г",
        "content": "Приправа має в складі широкий набір сушених овочів, пряних трав і ароматних прянощів. Використовується для приготування шашлика, страв-барбекю, люля-кебаб, шаурми та інших.",
        "description": "<b>Склад:<\/b> cушені овочі (цибуля, часник, паприка, перець болгарський червоний пластівці), сушені трави (чебрець, зелень петрушки, шавлія, майоран, базилік, хмелі-сунелі (базилік, зелень петрушки, кропу і селери, кінза, лавровий лист, чабер, м’ята, майоран, фенугрек, гісоп, перець чілі), перець чорний мелений, гірчиця, коріандр, перець чілі, перець духмяний, мускатний горіх.",
        "price": 23,
        "images": "\/images\/25.do_hahlika_50g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 46
    },
    {
        "goods_id": 262,
        "name": "До шашлика 150&nbsp;г ПЕТ",
        "content": "Високоякісна, натуральна суміш прянощів та спецій, яка збагатить не лише смак шашлику, але і будь-яких інших страв з м'яса.",
        "description": "<b>Склад:<\/b> сушені овочі (цибуля, часник, паприка, перець болгарський червоний пластівці), сушені трави (чебрець, зелень петрушки, шавлія, майоран, базилік, хмелі-сунелі (базилік, зелень петрушки, кропу і селери, кінза, лавровий лист, чабер, м’ята, майоран, фенугрек, гісоп, перець чілі), чабер), перець чорний мелений, гірчиця, коріандр, перець чілі, перець духмяний, мускатний горіх.",
        "price": 81,
        "images": "\/images\/24.do_hahlika_150g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 118
    },
    {
        "goods_id": 261,
        "name": "До шашлика без солі вагова 500&nbsp;г",
        "content": "Приправа до шашлика робить м'ясо ніжним, м'яким та соковитим. Спеції до шашлика мають особливий склад і додають ще більшої апетитності, збагачуючи смаком та ароматом приготовану страву.",
        "description": "<b>Склад:<\/b> cушені овочі (цибуля, часник, паприка, перець болгарський червоний пластівці), сушені трави (чебрець, зелень петрушки, шавлія, майоран, базилік, хмелі-сунелі (базилік, зелень петрушки, кропу і селери, кінза, лавровий лист, чабер, м’ята, майоран, фенугрек, гісоп, перець чілі), чабер), перець чорний мелений, гірчиця, коріандр, перець чілі, перець духмяний, мускатний горіх.",
        "price": 183,
        "images": "\/images\/23.do_hahlika_bez_soli_500g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 54
    },
    {
        "goods_id": 260,
        "name": "До українського борщу 50&nbsp;г",
        "content": "В приправі містяться тільки справжні натуральні сушені овочі та спеції, які так необхідні для приготування дійсно смачного та насиченого борщу.",
        "description": "<b>Склад:<\/b> овочі сушені (буряк, томати, часник, морква, пастернак, селера, перець болгарський пластівці, зелень петрушки, зелень кропу), паприка, гірчиця, імбир, лавровий лист мелений, перець чорний мелений, перець духмяний мелений, мускатний горіх, перець чілі.",
        "price": 33,
        "images": "\/images\/22.do_ukr.borsh_50g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 65
    },
    {
        "goods_id": 259,
        "name": "До риби 30&nbsp;г",
        "content": "Це гармонійна суміш прянощів, яка підкреслить смак Ваших улюблених страв з риби.",
        "description": "<b>Склад:<\/b> сіль кухонна, підсилювач смаку глутамат натрію, цибуля, часник, гірчиця, імбир, пастернак, куркума, перець чорний мелений, перець чілі, лавровий лист, хмелі-сунелі  (базилік, зелень петрушки, кропу і селери, кінза, лавровий лист, чабер, м’ята, майоран, фенугрек, гісоп, перець чілі), зелень кропу, зелень петрушки, базилік, майоран, розмарин, чебрець, шавлія, чабер, лимонна кислота.",
        "price": 10,
        "images": "\/images\/21.do_riba_50g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 79
    },
    {
        "goods_id": 258,
        "name": "До плову по - узбецьки 50&nbsp;г",
        "content": "Це високоякісна суміш натуральних спецій, які не містять шкідливих речовин для організму. Безсольова узбецька пряність, додасть вашому плову пікантного гоструватого смаку і надзвичайного аромату. Також приправу можна використовувати для голубців та рисових запіканок.",
        "description": "<b>Склад:<\/b> овочі сушені (цибуля, морква, часник, перець болгарський червоний пластівці, барбарис, томати, зелень кропу) коріандр, куркума, кумин, перець чілі, лавровий лист.",
        "price": 32,
        "images": "\/images\/20.do_plovu_50g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 71
    },
    {
        "goods_id": 257,
        "name": "До м’яса 450&nbsp;г ПЕТ",
        "content": "Це ідеальна комбінація сушених овочів та трав з досконалим ароматом та неповторним смаком. Приправа надасть вашим стравам з яловичини, свинини чи баранини новий колорит смаку.",
        "description": "<b>Склад:<\/b> сіль кухонна, цукор, підсилювач смаку глутамат натрію, часник, цибуля, гірчиця, коріандр, кмин, паприка, імбир, куркума, перець чорний, перець духмяний, перець чілі, мускатний горіх, чебрець, лавровий лист, гвоздика.",
        "price": 66,
        "images": "\/images\/19.do_myasa_450g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 73
    },
    {
        "goods_id": 256,
        "name": "До картоплі 50&nbsp;г",
        "content": "В цій приправі поєднано сушені овочі та прянощі, які ідеально підходять для приготування печеної, тушкованої або смаженої картоплі, дерунів, крокетів та інших картопляних страв.",
        "description": "<b>Склад:<\/b> часник та цибуля сушені гранульовані, пажитнік мелений, імбир мелений, куркума мелена, коріандр мелений, зелень кропу, паприка, перець чорний мелений, кмин мелений, цибуля порей, перець чилі мелений, гірчичний порошок, мускатний горіх мелений, аніс мелений.",
        "price": 30,
        "images": "\/images\/18.do_kartopli_50g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 42
    },
    {
        "goods_id": 255,
        "name": "До бограчу 50&nbsp;г",
        "content": "Ароматна суміш прянощів і сушених овочів, яка додасть справжнього автентичного смаку закарпатському бограчу або угорському супу-гуляшу.",
        "description": "<b>Склад: <\/b> суміш сушена подрібнена: овочі 86% ( морква, перець болгарський пластівці, паприка, цибуля ріпчаста, часник, томати, пастернак, селера, зелень петрушки, цибуля зелена, перець чилі стручки, зелень кропу) кмин мелений, перець чорний мелений, перець духмяний мелений, лавровий лист.",
        "price": 24,
        "images": "\/images\/17.bograshu_50g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 1110
    },
    {
        "goods_id": 254,
        "name": "Для лечо 100&nbsp;г",
        "content": "Ароматна композиція, що складається тільки з суміші натуральних овочів. Щоб приготувати класичну страву угорської кухні – лечо.",
        "description": "Містить всі необхідні інгредієнти, щоб приготувати лечо і надати йому унікально-пікантного смаку.<\/p><p><b>Склад:<\/b> томати, перець болгарський червоний, цибуля, часник, зелень петрушки.",
        "price": 55,
        "images": "\/images\/16.lecho_100g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 70
    },
    {
        "goods_id": 253,
        "name": "Для гуляшу 170&nbsp;г ПЕТ",
        "content": "Cпеціально підібрана суміш з сушених овочів, трав та прянощі, яка збагатить смакові якості угорської страви гуляш.",
        "description": "Спецію можна додавати до тушкованого м'яса, бограчу, підлив та соусів. Приправа Для гуляшу не містить жодних консервантів, барвників та підсилювачів смаку.<\/p><p><b>Склад:<\/b> паприка, цибуля, часник, перець болгарський червоний пластівці, перець болгарський зелений пластівці, перець чорний мелений, кмин, майоран, коріандр, гірчиця, перець духмяний мелений, перець чілі.",
        "price": 82,
        "images": "\/images\/15.gulyash_170g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 134
    },
    {
        "goods_id": 252,
        "name": "Вегемікс 200&nbsp;г",
        "content": "Універсальна приправа Вегемікс підійде до будь-яких страв, а особливо до супів та бульйонів.",
        "description": "<\/p><p><b>Склад:<\/b> сіль кухонна, овочі сушені (морква, цибуля, пастернак,  селера, зелень петрушки, часник), цукор, підсилювач смаку глутамат натрію,  перець чорний мелений,  мускатний  горіх, перець духмяний мелений, перець чілі, ароматизатор  натуральний овочевий, барвник натуральний рибофлавін (вітамін В2).",
        "price": 22,
        "images": "\/images\/14.vegemiks_200g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 198
    },
    {
        "goods_id": 251,
        "name": "Часник сушений 100&nbsp;г ПЕТ",
        "content": "Часник різаний сушений застосовується для приготування других страв, ароматизації соусів, супів і для маринування продуктів.",
        "description": "Часник різаний сушений - популярна пряність із сильним терпким запахом і пекучо- пряним смаком. Також Часник різаний сушений ідеально доповнить страви з баранини і свинини, домашньої птиці та дичини, овочів і грибів, надаючи їм оригінального смаку та аромату.<p>Часник різаний сушений застосовується для приготування других страв, ароматизації соусів, супів і для маринування продуктів.<\/p><p><b>Спосіб застосування:<\/b> додавати за смаком.<\/p><p><b>Склад:<\/b> часник.",
        "price": 61,
        "images": "images\/02.Chasnyk_100g.webp",
        "visible": 1,
        "date": "28.10.2025",
        "rating": 68
    },
    {
        "goods_id": 163,
        "name": "Огородня делікат 1&nbsp;кг ПЕТ",
        "content": "Приправа Огородня делікат Універсальна з овочів – це спеціально підібрана суміш сушених овочів та пряних трав.",
        "description": "Універсальну приправу можна використовувати для приготування будь-яких ваших страв з м'яса, риби або супів, щоб створити дійсно домашній смак та аромат. Містить натуральний набір сушених овочів: моркву, цибулю, часник, селеру, пастернак та інші.<\/p><p><b>Склад: <\/b> сіль кухонна, овочі сушені (морква, цибуля, селера, пастернак,зелень петрушки, часник), цукор, підсилювач смаку глутамат натрію, перець чорний мелений, мускатний горіх, перець чілі, ароматизатор натуральний овочевий, барвник натуральний рибофлавін (вітамін В2).",
        "price": 140,
        "images": "images\/04.Ohorodnya_1kg.webp",
        "visible": 1,
        "date": "02.10.2025",
        "rating": 52
    },
    {
        "goods_id": 112,
        "name": "Зелень та овочі до супу 500&nbsp;г",
        "content": "Зелень та овочі до супу - суміш зелені і натуральних овочів, яка урізноманітнить Ваші перші страви. Додасть витонченого смаку і зробить Ваші супи ароматними та апетитними.",
        "description": "<b>Спосіб застосування:<\/b> приготуйте суп за своїм звичайним рецептом. За 10-15 хвилин до готовності додайте 2-3 столові ложки овочевої суміші «Зелень та овочі до супу» Огородник™.<\/p><p><b> Склад:<\/b> морква, пастернак, селера, цибуля, зелень петрушки, зелень кропу.",
        "price": 170,
        "images": "images\/08.zelen_500g.webp",
        "visible": 1,
        "date": "14.10.2025",
        "rating": 412
    },
    {
        "goods_id": 110,
        "name": "Зелень та овочі до супу 100&nbsp;г",
        "content": "Включає суміш зелені і натуральних овочів, яка урізноманітнить перші страви. ",
        "description": "Суміш зелені і овочів додасть витонченого смаку і зробить Ваші супи ароматними та апетитними.<\/p><p><b> Склад:<\/b> морква, пастернак, селера, цибуля, зелень петрушки, зелень кропу.",
        "price": 39,
        "images": "images\/03.Zelen_100g.webp",
        "visible": 1,
        "date": "02.10.2025",
        "rating": 263
    },
    {
        "goods_id": 108,
        "name": "Зелень та овочі до борщу 100&nbsp;г",
        "content": "Зелень та овочі до борщу - це суміш зелені і натуральних овочів, висушених спеціальним чином, зберігаючи вітаміни та інші корисні речовини.",
        "description": "<b>Спосіб застосування: <\/b>приготуйте борщ, капусняк або розсольник за своїм звичайним рецептом. За 10-15 хвилин до готовності додайте 2-3 столові ложки овочевої суміші Зелень та овочі до борщу.<\/p><p><b>Склад:<\/b> буряк, морква, часник, перець болгарський червоний, пастернак, селера, цибуля, зелень петрушки, зелень кропу.",
        "price": 46,
        "images": "\/images\/09.zelen_borsh.webp",
        "visible": 1,
        "date": "14.10.2025",
        "rating": 234
    },
    {
        "goods_id": 85,
        "name": "До піци Приправа 30&nbsp;г",
        "content": "Правильно підібрана приправа до піци додасть страві справжнього вишуканого смаку.",
        "description": "<b>Спосіб застосування:<\/b> приправу До піци додають в тісто для піци, хліба та іншої пряної випічки; використовують для приготування соусів до піци, пасти і спагеті, різних овочевих страв, а особливо томатних спеції. До піци додаються за смаком на останній стадії приготування.<\/p><p><b>Склад:<\/b> сіль кухонна; цибуля, часник, орегано; базилік, коріандр, майоран; перець чорний мелений; чебрець, розмарин, шавлія; перець чилі, паприка, томати; підсилювач смаку глутамат натрію.",
        "price": 10,
        "images": "\/images\/10.do.picy_30g.webp",
        "visible": 1,
        "date": "15.10.2025",
        "rating": 33
    },
    {
        "goods_id": 62,
        "name": "До бограчу 150&nbsp;г ПЕТ",
        "content": "Це ароматний набір спецій та прянощів, які ідеально поєднані між собою. Приправу До бограчу застосовують в приготуванні відомої угорської страви бограч, а також її додають до м'яса, томатів, капусти та соусів.",
        "description": "<\/p><p><b>Склад:<\/b> морква, перець болгарський пластівці, паприка, цибуля, часник, томати, кмин, пастернак, селера, цибуля зелена, перець чорний мелений, перець духмяний мелений, перець чілі, зелень петрушки, зелень кропу, лавровий лист.",
        "price": 77,
        "images": "\/images\/12.do_bograchu_150g.webp",
        "visible": 1,
        "date": "15.10.2025",
        "rating": 397
    },
    {
        "goods_id": 61,
        "name": "До бограчу по-угорськи гостра 50&nbsp;г",
        "content": "До бограчу по-угорськи Приправа гостра - для любителів пікантної їжі! Суміш сушених овочів, різних видів перцю і лаврового листа надасть бограчу неперевершеного смаку і аромату.",
        "description": "<b>Склад:<\/b> суміш сушена подрібнена: овочі 86% (морква, перець болгарський пластівці, паприка, цибуля ріпчаста, часник, томати, пастернак, селера, зелень петрушки, цибуля зелена, перець чилі стручки, зелень кропу) кмин мелений, перець чорний мелений, перець духмяний мелений, лавровий лист.",
        "price": 25,
        "images": "images\/07.bograshu_ugorska_gostra_80.webp",
        "visible": 1,
        "date": "14.10.2025",
        "rating": 172
    },
    {
        "goods_id": 60,
        "name": "До бограчу вагова 500&nbsp;г",
        "content": "Суміш натуральних прянощів та овочів вищої якості для приготування смачного та ароматного бограчу.",
        "description": "<\/p><p><b>Склад:<\/b> суміш сушена подрібнена: овочі 86% (морква, перець болгарський пластівці, паприка, цибуля ріпчаста, часник, томати, пастернак, селера, зелень петрушки, цибуля зелена, перець чилі стручки, зелень кропу) кмин мелений, перець чорний мелений, перець духмяний мелений, лавровий лист.",
        "price": 201,
        "images": "\/images\/11.dlya_bograchu_500g.webp",
        "visible": 1,
        "date": "15.10.2025",
        "rating": 262
    },
    {
        "goods_id": 27,
        "name": "Газдівська-натур 140&nbsp;г ПЕТ",
        "content": "Універсальна приправа Газдівська натур - виготовляється тільки з натуральної, екологічно чистої сировини. Газдівська натур – безсольова приправа",
        "description": "<b>Спосіб застосування:<\/b> до перших страв – 1 чайна ложка на 250 мл бульйону. До других страв додавати за смаком, краще на останній стадії приготування.<\/p><p><b>Склад:<\/b> овочі сушені (морква, цибуля, пастернак, селера, перець болгарський червоний пластівці, цибуля порей, зелень петрушки, зелень кропу), перець чорний дроблений, перець духмяний дроблений, мускатний горіх мелений.",
        "price": 75,
        "images": "images\/06.gasdivska.webp",
        "visible": 1,
        "date": "14.10.2025",
        "rating": 157
    },
    {
        "goods_id": 18,
        "name": "Вегемікс 500&nbsp;г ПЕТ",
        "content": "Приправа універсальна з овочів Вегемікс надає стравам неповторного і збалансованого смаку, джерело мінералів і вітамінів.",
        "description": "Продукт є універсальним і відмінно підходить для варіння, випікання, смаження і тушкування.<\/p> <p>Унікальний склад приправи ідеально підходить для бульйону з птиці, всіх видів супів та щоденних другий страв. Завдяки тому, що їх легко зберігати, сушені овочі, трави та прянощі довго не втрачають свіжості і не псуються - вони створюють чудову альтернативу свіжим продуктам. Приправа зручна у використанні і водночас заощаджує ваш час - вам не потрібно щоразу купувати свіжі овочі.<\/p><p><b>Спосіб застосування: перші страви:<\/b> 1 ч. л. приправи на 250 мл бульйону; другі страви: приправа додається за смаком, на останньому етапі приготування.<\/p> <p><b>Склад:<\/b> сіль кухонна, овочі сушені (морква, цибуля, пастернак, селера, зелень петрушки, часник), цукор, підсилювач смаку глутамат натрію, перець чорний мелений, мускатний горіх, перець духмяний мелений, перець чілі, ароматизатор натуральний овочевий, барвник натуральний рибофлавін (вітамін В2).",
        "price": 66,
        "images": "images\/01.vegemix_500g.webp",
        "visible": 1,
        "date": "01.10.2025",
        "rating": 127
    },
    {
        "goods_id": 14,
        "name": "Вегемікс 1&nbsp;кг ПЕТ",
        "content": "Універсальна приправа з овочів, в якій зібрані відбірні овочі та спеції.",
        "description": "Вона ідеально підійде до ваших страв, а особливо пікантного смаку додасть бульйону та тушкованому м'ясу.<\/p><p><b>Склад:<\/b> сіль кухонна, овочі сушені (морква, цибуля, пастернак,  селера, зелень петрушки, часник), цукор, підсилювач смаку глутамат натрію,  перець чорний мелений,  мускатний  горіх, перець духмяний мелений, перець чілі, ароматизатор  натуральний овочевий, барвник натуральний рибофлавін (вітамін В2).",
        "price": 114,
        "images": "images\/05.vegemiks_1kg.webp",
        "visible": 1,
        "date": "09.10.2025",
        "rating": 366
    },
    {
        "goods_id": 13,
        "name": "Вегемікс 1&nbsp;кг відро",
        "content": "Універсальна та ароматна композиція із 100% натуральних інгредієнтів. Завдяки насиченому смаку та аромату зробить вашу страву унікальною та незабутньою.",
        "description": "Можна використовувати для приготування перших та других страв, соусів та гарнірів. <\/p><p><b>Склад:<\/b> сіль кухонна, овочі сушені (морква, цибуля, пастернак, селера, зелень петрушки, часник), цукор, підсилювач смаку глутамат натрію, перець чорний мелений, мускатний горіх, перець духмяний мелений, перець чілі, ароматизатор натуральний овочевий, барвник натуральний рибофлавін (вітамін В2).",
        "price": 107,
        "images": "\/images\/13.vegemiks_1kg.webp",
        "visible": 1,
        "date": "20.10.2025",
        "rating": 115
    }
]